{
	"p": 2,
	"xs": [{
		"name": "回到明朝当王爷",
		"auth": "月关",
		"intro": "阴差阳错间，乌龙九世善人郑少鹏回到了大明正德年间。",
		"down": " "
	},  {
		"name": "唐砖",
		"auth": "孑与2",
		"intro": "梦回长安，鲜血浸染了玄武门，太极宫的深处只有数不尽的悲哀，民为水，君为舟，的朗朗之音犹在长安大地回绕，异族的铁蹄却再一次踏破了玉门关，此恨何及？",
		"down": " "
	}, {
		"name": "晚唐",
		"auth": "木子蓝色",
		"intro": "醒掌天下权，醉卧美人膝，五千年风华烟雨，是非成败转头空！",
		"down": " "
	}, {
		"name": "工业霸主",
		"auth": "齐橙",
		"intro": "重生过去、畅想未来、梦幻现实，再塑传奇人生！",
		"down": " "
	}, {
		"name": "帝国重器",
		"auth": "周硕",
		"intro": "胡文海好不容易重生了，准备抡圆了狠狠折腾一回。　他玩航模玩出无人机，卖电池卖成汽车霸主，用安225发射卫星，ARM取代x86，创造经济奇迹……　　",
		"down": " "
	}, {
		"name": "工业之动力帝国",
		"auth": "滿楼红袖招",
		"intro": "飞驰的列车，高高的井架，呼啸而过的战机，劈波斩浪的巨舰......　我们存在的意义就是让工业的血脉在钢铁怪兽中尽情奔腾!!!　共和国工业心脏的缔造者：梁远",
		"down": " "
	}, {
		"name": "超级电力强国",
		"auth": "给您添蘑菇啦",
		"intro": "一度电， 可以让节能灯发光100小时， 笔记本电脑开机10小时， 采煤27千克， 生产15瓶啤酒， 创造10元的GDP。 那么， 这是一个电工重生的故事，有关电的故事。",
		"down": " "
	}, {
		"name": "工业之王",
		"auth": "隐为者",
		"intro": "被誉为最年轻的院士级高级工程师赵国阳重生90年代，在这个经济全球化的时代，凭着过人智慧与不凡见识，创造了一个又一个奇迹，成为一个令世界为之震惊的名字！点滴凝聚智慧、汗水铸就辉煌，见证大国崛起！",
		"down": " "
	}, {
		"name": "超级怪兽工厂",
		"auth": "匣中藏剑",
		"intro": "重生过去、畅想未来、梦幻现实，再塑传奇人生！　我叫叶青，幸运获得了一款叫【怪兽工厂】的应用。这帮力大无穷的怪兽，干起活来一个能顶一百个，还带各种技能。",
		"down": " "
	}]

}