{
	"xs": [{
		"name": "大宝鉴",
		"auth": "罗晓",
		"intro": "跌入人生谷底的少年许东偶得异能，能看到珍宝所发出来的宝气，从此鉴宝寻宝，能人所不能！珠有光，宝有气，人生就是一出美女与财富混杂的戏！",
		"down": " "
	}, {
		"name": "黄金瞳",
		"auth": "打眼",
		"intro": "典当行工作的小职员庄睿，在一次意外中眼睛发生异变。    美轮美奂的陶瓷，古拙大方的青铜器，惊心动魄的赌石接踵而来，他的生活也随之产生了天翻地覆的变化。    眼生双瞳，财富人生",
		"down": " "
	}, {
		"name": "修真聊天群",
		"auth": "圣骑士的传说",
		"intro": "某天，宋书航意外加入了一个仙侠中二病资深患者的交流群，里面的群友们都以‘道友’相称，群名片都是各种府主、洞主、真人、天师。连群主走失的宠物犬都称为大妖犬离家出走。整天聊的是炼丹、闯秘境、炼功经验啥的。突然有一天，潜水良久的他突然发现……群里每一个群员，竟然全部是修真者，能移山倒海、长生千年的那种！啊啊啊啊，世界观在一夜间彻底崩碎啦！",
		"down": " "
	}, {
		"name": "凡人修仙传",
		"auth": "忘语",
		"intro": "一个普通山村小子，偶然下进入到当地江湖小门派，成了一名记名弟子。他以这样身份，如何在门派中立足,如何以平庸的资质进入到修仙者的行列，从而笑傲三界之中！",
		"down": " "
	}, {
		"name": "狼群",
		"auth": "刺血",
		"intro": "一次意外的劫持，一场殊死的搏杀，将一个平凡的中国学生带入了战火纷飞的生命历程。血腥仍在继续，死亡就在前方，生存成了战场上所有人的动力。与此同时，人性、伦理、道德也经受了前所未有的残酷拷问……这是一部描写海外特种作战部队形式之一——雇佣军“狼群”传奇生活的小说",
		"down": " "
	}, {
		"name": "无限恐怖",
		"auth": "zhttty",
		"intro": "主人无限恐怖公郑吒自从失去了自己最亲密的青梅竹马后，对这种反复而又无聊的现代生活已经感到十分的厌倦。正在这时，他发现电脑屏幕上弹出了一段信息：“想明白生命的意义吗？想真正的……活着吗？”在按下YES后，一切都改变了。他进入了一个恐怖片的轮回世界——主神空间……",
		"down": " "
	}]
}